/**
 * Created by liguohua on 2017/5/26.
 */
/************************************************************************
 灾难日设置：控制所有界面变成灰色基调
 ************************************************************************/
export let APP_DISASTER_DAY = false;
// export let APP_DISASTER_DAY = true;
/************************************************************************
 应用服务器设置：控制前端程序所需要的后台服务器地址
 ************************************************************************/
export let APP_JAVA_APPLICATION_SERVER= "http://localhost:9000";
// export let APP_JAVA_APPLICATION_SERVER = "http://qingcheng11:9000";

